[Main]
DisplayName=Français

[Brower_Protected_M]
btn_ok=OK
Site_Safe_tip=Ce site est sûr
Site_Risk_tip=Ce site est dangereux
Protected_Off_tip=Protection Advanced SystemCare du Navigateur: Arrêtée
Site_Safe=Sûr:
Site_Risk=Risqué:
Site_Advisory=Avis fourni par
Site_Details=Plus de Détails
Link_Safe_tip=Ce lien est sûr
Link_Risk_tip=Ce lien n’est pas sûr
Sender_Risk_tip=Cet envoyeur est suspect.
Link_Phish_tip=Ce lien contient de l’hameçonnage.
Risk_Title_Phish=Ce site a une mauvaise réputation d’hameçonnage.
Site_Risk_link=Ce courriel contient un lien malveillant.
Site_Risk_sender=L’envoyeur de ce courriel est suspect.
Site_Risk_link_sender=Ce courriel contient un lien malveillant et l’envoyeur est suspect.
Site_Risk_phish=Ce site contient de l’hameçonnage.
Risk_Title=Ce site a été rapporté comme dangereux
Risk_recommend=Nous vous recommandons de ne pas continuer la visite de ce site
Risk_goBack=Annuler
Risk_report=Signaler une fausse alarme
Risk_continue=Continuer quand même
Site_turbo_tip=La Protection de la Navigation est désactivée car Opera Turbo est activé.
ads_Removed=publicités supprimées de cette page
ads_Nofound=Aucune pub n'a été trouvée
Site_Miner_tip=Le minage de la crypto monnaie est bloqué sur cette page

